{
    "title": "TUM Mobilitäts(un)gerechtigkeitsatlas",
    "chair": "TUM Lehrstuhl für Siedlungsstruktur und Verkehrsplanung",
    "header": "Lehrstuhl für Siedlungsstruktur und Verkehrsplanung\nTUM School of Engineering and Design\nTechnische Universität München",
    "hover": "Bewegen Sie den Mauszeiger über die verschiedenen Bezirksteile",
    "click": "Klicken Sie auf eine Bezirksteile",
    "update": "zur Karte",
    "download": "📥 Daten herunterladen (GeoJSON)",
    "about_us": "Über",
    "share": "Teilen",

    "welcome": "Willkommen beim TUM Mobilitäts(un)gerechtigkeitsatlas!",
    "project_description": "Wo kommt es in München zu Mobilitäts(un)gerechtigkeiten?",
    "tool_tutorial": "Bitte wählen Sie einen Kartentyp, eine Kategorie und weitere Variablen aus, um zu beginnen.",

    "data_source": "Datenquellen: Erreichbarkeit aus OpenStreetMap POIs und Straßennetz, Deutsches nationales GTFS. Verhalten und Verfügbarkeit aus Nationaler Mobilitätserhebung MiD 2017, OpenStreetMap. Belastung durch Verkehrsunfälle aus Unfallatlas, Lärm aus Umweltatlas, Umweltverschmutzung vom Lehrstuhl für Verkehrsverhalten an der TUM Soziodemographie der Landeshauptstadt München (2018-2021) und Volkszählung 2011",

    "select_justice": "Kategorie",
    "environmental_justice": "Umweltgerechtigkeit",
    "exp": "Bezirksteilerisiken",
    "distribution_justice": "Verteilungsgerechtigkeit",
    "acc": "Erreichbarkeit von Einrichtungen für verschiedene soziale Gruppen",
    "ava": "Vorhandene Infrastruktur",
    "interactional_justice": "Interaktionsgerechtigkeit",
    "beh": "Nutzung nach Transportmodus",

    "select": "----------",
    "select_map_type": "Kartentyp",
    "sg": "Soziale Benachteiligung",
    "desc_sg": "In welchen Gebieten leben welche sozial benachteiligten Bevölkerungsgruppen?",
    "ji": "Transportnachteile",
    "desc_ji": "Wo bestehen Transportnachteile?",
    "ji_v_sg": "Soziale & Verkehrsnachteile",
    "desc_ji_v_sg": "Wo überlagern sich soziale Nachteile und Verkehrsnachteilen?",
    "diff_sg": "Begünstigte vs. benachteiligte Gruppen",
    "desc_diff_sg": "Wie groß ist die Kluft zwischen begünstigten und benachteiligten Gruppen?",
    "summ": "Zusammenfassung der Bezirksteile",
    "desc_summ": "Wie gerecht ist die Mobilität in meinem Bezirksteil?",

    "avg_munich": "Durchschnitt von München",
    "radar_norm": "Diese Grafik zeigt die unterschiedlichen Eigenschaften des Bezirksteils im Vergleich zu anderen Bezirksteilen in München, wobei 0 bedeutet, dass der Bezirksteil die schlechtesten Eigenschaften in der Stadt hat und 1 bedeutet, dass der Bezirksteil die besten Eigenschaften in der Stadt hat.",

    "Low": "Niedrig",
    "High": "Hoch",
    "desc_biv": "Die kritischen Bezirksteile sind diejenigen mit einem kritischen Wert für beide Variablen",

    "select_sg": "Soziale Gruppe auswählen...",
    "pop": "Bevölkerung",
    "income": "Nach Einkommen",
    "high_income": "Hohes Einkommen",
    "low_income": "Geringes Einkommen",
    "gender": "Geschlecht",
    "men": "Männer",
    "women": "Frauen",
    "education": "Bildung",
    "high_education": "Hochschulabschluss",
    "low_education": "Niedriger Bildungsabschluss",
    "age_young": "Kinder und Jugendliche",
    "adults": "Erwachsene",
    "age_old": "Ältere Personen",
    "divergent_explanation": "Diese Karte zeigt den prozentualen Unterschied in der Nutzung oder Verfügbarkeit verschiedener Transportmittel zwischen verschiedenen sozialen Gruppen. Positive Werte bedeuten, dass die privilegierten sozialen Gruppen einen größeren Zugang zu Ressourcen haben oder diese mehr nutzen. Negative Werte bedeuten, dass die benachteiligten sozialen Gruppen einen größeren Zugang zu Ressourcen haben oder diese mehr nutzen.",

    "tp": "Gesamtbevölkerung",
    "o65": "Ältere Personen",
    "u18": "Kinder und Jugendliche",
    "ng": "Nicht-Deutsch",
    "un": "Arbeitslos",
    "sp": "Alleinerziehende",

    "pop_integer": "Menschen",
    "pop_percentage": "%",
    "sg_percentage": "% Bev. abgedeckt",

    "select_amenity": "Ausstattung",
    "h": "Gesundheit",
    "radar_h": "Err. von Gesundheit",
    "e": "Bildung",
    "radar_e": "Err. von Bildung",
    "f": "Ernährung",
    "radar_f": "Err. von Ernährung",
    "s": "Sportzentren",
    "radar_s": "Err. von Sportzentren",
    "cc": "Gemeindezentren",
    "radar_cc": "Err. von Gemeindezentren",

    "select_mot": "Transportmittel",
    "w_700": "Zu Fuß, 700m",
    "b_700": "Radfahren, 10min",
    "wpt_700": "Zu Fuß + ÖPNV, 20min",
    "has_driving_license": "Besitzt einen Führerschein",
    "owns_bike": "Besitzt ein Fahrrad",
    "owns_ebike": "Besitzt ein Elektrofahrrad",
    "owns_car_sharing_membership": "Besitzt eine Carsharing-Mitgliedschaft",
    
    "select_exp": "Risiken im Bezirksteil",
    "accidents": "Unfälle",
    "noise": "Lärm",
    "pollution": "Verschmutzung (PM 2.5)",

    "Accidents/ha/year": "Unfälle/ha/Jahr",

    "select_ava": "Verfügbare Infrastruktur",
    "acc_pt": "Zugang zu ÖPNV",
    "cycleway_density": "Radwegdichte",
    "intersection_density": "Straßenkreuzungen",

    "% PT stations served in 700m": "% bediente ÖPNV-Stationen in 700m",
    "intersection number/ha": "Nummer/ha",

    "select_beh": "Nutzung des Transportmodus",
    "auto_usage": "Autonutzung",
    "bike_usage": "Fahrradnutzung",
    "bicycle_usage": "Fahrradnutzung",
    "pt_usage": "Nutzung öffentlicher Verkehrsmittel",
    "walk_usage": "Zu Fuß",
    "radar_walk_usage": "Zu Fuß",
    "car_sharing_usage": "Carsharing-Nutzung",
    
    "desc": "",
    "legend": "Legende",

    "atlas_authors": "Atlas-Autoren",
    "atlas_developer": "Entwickler",

    "tum": "Technische Universität München",
    "upm": "Polytechnische Universität Madrid",
    "unicam": "Universität Camerino",

    "desc_david": "Postdoc am Lehrstuhl für Stadtstruktur und Verkehrsplanung an der Technischen Universität München und Leiter der Forschungsgruppe Mobilitätsgerechtigkeit. Sein Dissertationsthema war Effizienz und/oder Gerechtigkeit? Verständnis und Planung von Bikesharing basierend auf räumlicher Fairness. Er ist Absolvent des International Master's Programme in Transportation Systems an der Technischen Universität München und hat einen Hintergrund im Bauingenieurwesen. Seine Forschungsschwerpunkte sind die Sensibilisierung sowie die Bewertung und Adressierung von Mobilitätsungleichheiten. Seine Hauptmethoden sind Mixed-Methods-Ansätze, die räumliche Analysen kombinieren und maschinelles Lernen mit qualitativen Techniken.",
    "desc_sindi": "Sie ist seit Dezember 2021 als wissenschaftliche Mitarbeiterin am Lehrstuhl für Stadtstruktur und Verkehrsplanung tätig. Sie hat einen Doppelmaster in Europäischer Raumplanung der Radboud University (Niederlande) und Regionalentwicklung des Blekinge Institute of Technology (Schweden) Vor ihrer Tätigkeit am Lehrstuhl arbeitete sie als Stadtplanerin für das ISOCARP Institute in den Niederlanden, wo sie hauptsächlich an EU-Projekten zu Smart Cities und naturbasierten Lösungen beteiligt war.Ihr Forschungsschwerpunkt für ihre Promotionsreise ist urbane Mobilität und räumliche Gerechtigkeitsfragen in Stadtentwicklungsprojekten.",
    "desc_maite": "Sie hat einen Doktortitel in Stadterneuerung und Nachhaltigkeit von der Universidad Politécnica de Madrid (2021). Master in Bauwesen (2016) und Architekt (2013) von der Universität Cuenca, Ecuador. Sie ist derzeit Postdoktorandin bei der Universidad Politécnica de Madrid und Gastwissenschaftlerin an der TUM. Ihre Forschungsschwerpunkte sind die Schaffung barrierefreier und gesunder urbaner Räume für alle, eine ¨lebenslange¨ Planung unter Berücksichtigung der unterschiedlichen Bedürfnisse der alternden Bevölkerung, um ein aktives und gesundes Altern zu fördern.",
    "desc_hector": "Interdisziplinärer Forscher und Geodateningenieur. Hat einen B.Eng. in Informatik von der Universität Zaragoza (ES) und einen Erasmus Mundus M.Sc. in Kartographie von der TU München (DE), TU Wien (AT), TU Dreden (DE), UTwente (NL) 7 Monate als Projektassistent (freiberuflich) an der TUM gearbeitet, davon 4 Monate Entwicklung dieses Webatlas.\nDerzeit Early Stage Researcher (ESR) an der University of Camerino (IT), z das ODECO H2020-MSCA-ITN-2020-Projekt."
}