{
    "title": "TUM Mobilitäts(un)gerechtigkeitsatlas",
    "chair": "TUM Lehrstuhl für Siedlungsstruktur und Verkehrsplanung",
    "header": "Lehrstuhl für Siedlungsstruktur und Verkehrsplanung\nTUM School of Engineering and Design\nTechnische Universität München",
    "hover": "Bewegen Sie den Mauszeiger über die verschiedenen Bezirksteile",
    "click": "Klicken Sie auf eine Bezirksteile",
    "update": "zur Karte",
    "download": "📥 Daten herunterladen (GeoJSON)",
    "about_us": "Über",
    "share": "Teilen",

    "welcome": "Willkommen beim TUM Mobilitäts(un)gerechtigkeitsatlas!",
    "project_description": "Wo kommt es in München zu Mobilitäts(un)gerechtigkeiten?",
    "tool_tutorial": "Bitte wählen Sie einen Kartentyp, eine Kategorie und weitere Variablen aus, um zu beginnen.",

    "data_source": "Datenquellen: Erreichbarkeit aus OpenStreetMap POIs und Straßennetz, Deutsches nationales GTFS. Verhalten und Verfügbarkeit aus Nationaler Mobilitätserhebung MiD 2017, OpenStreetMap. Belastung durch Verkehrsunfälle aus Unfallatlas, Lärm aus Umweltatlas, Umweltverschmutzung vom Lehrstuhl für Verkehrsverhalten an der TUM Soziodemographie der Landeshauptstadt München (2018-2021) und Volkszählung 2011",

    "select_justice": "Mobilitäts Kategorie",
    "environmental_justice": "Umweltgerechtigkeit",
    "exp": "Bezirksteilerisiken",
    "distribution_justice": "Verteilungsgerechtigkeit",
    "acc": "Erreichbarkeit von öffentlichen Einrichtungen (POI) für soziale Gruppen",
    "ava": "Vorhandene Infrastruktur",
    "interactional_justice": "Interaktionsgerechtigkeit",
    "beh": "Nutzung nach Transportmodus",

    "select": "----------",
    "select_map_type": "Kartentyp",
    "sg": "Soziale Benachteiligung",
    "desc_sg": "In welchen Gebieten leben welche sozial benachteiligten Bevölkerungsgruppen?",
    "ji": "Transportnachteile",
    "desc_ji": "Wo bestehen Transportnachteile?",
    "ji_v_sg": "Soziale & Verkehrsnachteile",
    "desc_ji_v_sg": "Wo überlagern sich soziale Nachteile und Verkehrsnachteilen?",
    "diff_sg": "Begünstigte vs. benachteiligte Gruppen",
    "desc_diff_sg": "Wie groß ist die Kluft zwischen begünstigten und benachteiligten Gruppen?",
    "summ": "Zusammenfassung der Stadtteile",
    "desc_summ": "Wie gerecht ist die Mobilität in meinem Bezirksteil?",

    "avg_munich": "Durchschnitt von München",
    "radar_norm": "Diese Grafik zeigt die unterschiedlichen Eigenschaften des Bezirksteils im Vergleich zu anderen Bezirksteilen in München, wobei 0 bedeutet, dass der Bezirksteil die schlechtesten Eigenschaften in der Stadt hat und 1 bedeutet, dass der Bezirksteil die besten Eigenschaften in der Stadt hat.",

    "Low": "Niedrig",
    "High": "Hoch",
    "desc_biv": "Die kritischen Bezirksteile sind diejenigen mit einem kritischen Wert für beide Variablen",

    "select_sg": "Bevölkerungsgruppen",
    "pop": "Bevölkerung",
    "income": "Geringes Einkommen",
    "high_income": "Hohes Einkommen",
    "low_income": "Geringes Einkommen",
    "gender": "Geschlecht",
    "men": "Männer",
    "women": "Frauen",
    "education": "Bildung",
    "high_education": "Hochschulabschluss",
    "low_education": "Niedriger Bildungsabschluss",
    "age_young": "Kinder und Jugendliche",
    "adults": "Erwachsene",
    "age_old": "Senioren",
    "divergent_explanation": "Diese Karte zeigt den prozentualen Unterschied in der Nutzung oder Verfügbarkeit verschiedener Transportmittel zwischen verschiedenen sozialen Gruppen. Positive Werte bedeuten, dass die privilegierten sozialen Gruppen einen größeren Zugang zu Ressourcen haben oder diese mehr nutzen. Negative Werte bedeuten, dass die benachteiligten sozialen Gruppen einen größeren Zugang zu Ressourcen haben oder diese mehr nutzen.",

    "tp": "Gesamtbevölkerung",
    "o65": "Senioren",
    "u18": "Kinder und Jugendliche",
    "ng": "Migranten",
    "un": "Arbeitslose",
    "sp": "Alleinerziehende",

    "pop_integer": "Menschen",
    "pop_percentage": "%",
    "sg_percentage": "% Bev. abgedeckt",

    "select_amenity": "Öffentliche Einrichtungen",
    "h": "Gesundheit",
    "radar_h": "Err. von Gesundheit",
    "e": "Bildung",
    "radar_e": "Err. von Bildung",
    "f": "Ernährung",
    "radar_f": "Err. von Ernährung",
    "s": "Sportzentren",
    "radar_s": "Err. von Sportzentren",
    "cc": "Gemeindezentren",
    "radar_cc": "Err. von Gemeindezentren",

    "select_mot": "Transportmittel",
    "w_700": "Zu Fuß, 700m",
    "b_700": "Radfahren, 10min",
    "wpt_700": "Zu Fuß + ÖPNV, 20min",
    "has_driving_license": "Besitzt einen Führerschein",
    "owns_bike": "Besitzt ein Fahrrad",
    "owns_ebike": "Besitzt ein Elektrofahrrad",
    "owns_car_sharing_membership": "Besitzt eine Carsharing-Mitgliedschaft",
    
    "select_exp": "Risiken im Bezirksteil",
    "accidents": "Unfälle",
    "noise": "Lärm",
    "pollution": "Verschmutzung (PM 2.5)",

    "Accidents/ha/year": "Unfälle/ha/Jahr",

    "select_ava": "Verfügbare Infrastruktur",
    "acc_pt": "Zugang zu ÖPNV",
    "cycleway_density": "Radwegdichte",
    "intersection_density": "Straßenkreuzungen",

    "% PT stations served in 700m": "% bediente ÖPNV-Stationen in 700m",
    "intersection number/ha": "Nummer/ha",

    "select_beh": "Nutzung nach Transportmodus",
    "auto_usage": "Autonutzung",
    "bike_usage": "Fahrrad",
    "bicycle_usage": "Fahrradnutzung",
    "pt_usage": "Öffentliche Verkehrsmittel",
    "walk_usage": "Zu Fuß",
    "radar_walk_usage": "Zu Fuß",
    "car_sharing_usage": "Carsharing",
    
    "desc": "",
    "legend": "Legende",

    "atlas_authors": "Atlas-Autoren",
    "atlas_developer": "Entwickler",

    "tum": "Technische Universität München",
    "upm": "Polytechnische Universität Madrid",
    "unicam": "Universität Camerino",

    "desc_david": "Postdoc am Lehrstuhl für Stadtstruktur und Verkehrsplanung an der Technischen Universität München und Leiter der Forschungsgruppe Mobilitätsgerechtigkeit. Sein Dissertationsthema war Effizienz und/oder Gerechtigkeit? Verständnis und Planung von Bikesharing basierend auf räumlicher Fairness. Er ist Absolvent des International Master's Programme in Transportation Systems an der Technischen Universität München und hat einen Hintergrund im Bauingenieurwesen. Seine Forschungsschwerpunkte sind die Sensibilisierung sowie die Bewertung und Adressierung von Mobilitätsungleichheiten. Seine Hauptmethoden sind Mixed-Methods-Ansätze, die räumliche Analysen kombinieren und maschinelles Lernen mit qualitativen Techniken.",
    "desc_sindi": "Sie ist seit Dezember 2021 als wissenschaftliche Mitarbeiterin am Lehrstuhl für Stadtstruktur und Verkehrsplanung tätig. Sie hat einen Doppelmaster in Europäischer Raumplanung der Radboud University (Niederlande) und Regionalentwicklung des Blekinge Institute of Technology (Schweden) Vor ihrer Tätigkeit am Lehrstuhl arbeitete sie als Stadtplanerin für das ISOCARP Institute in den Niederlanden, wo sie hauptsächlich an EU-Projekten zu Smart Cities und naturbasierten Lösungen beteiligt war.Ihr Forschungsschwerpunkt für ihre Promotionsreise ist urbane Mobilität und räumliche Gerechtigkeitsfragen in Stadtentwicklungsprojekten.",
    "desc_maite": "Sie hat einen Doktortitel in Stadterneuerung und Nachhaltigkeit von der Universidad Politécnica de Madrid (2021). Master in Bauwesen (2016) und Architekt (2013) von der Universität Cuenca, Ecuador. Sie ist derzeit Postdoktorandin bei der Universidad Politécnica de Madrid und Gastwissenschaftlerin an der TUM. Ihre Forschungsschwerpunkte sind die Schaffung barrierefreier und gesunder urbaner Räume für alle, eine ¨lebenslange¨ Planung unter Berücksichtigung der unterschiedlichen Bedürfnisse der alternden Bevölkerung, um ein aktives und gesundes Altern zu fördern.",
    "desc_hector": "Interdisziplinärer Forscher und Geodateningenieur. Hat einen B.Eng. in Informatik von der Universität Zaragoza (ES) und einen Erasmus Mundus M.Sc. in Kartographie von der TU München (DE), TU Wien (AT), TU Dreden (DE), UTwente (NL) 7 Monate als Projektassistent (freiberuflich) an der TUM gearbeitet, davon 4 Monate Entwicklung dieses Webatlas.\nDerzeit Early Stage Researcher (ESR) an der University of Camerino (IT), z das ODECO H2020-MSCA-ITN-2020-Projekt."

    "landing_goal_title": "Was ist ein Mobilitäts(un)gerechtigkeitsatlas?",
"goal": "Ziel",
"goal_desc": "Identifizierung von Verkehrsarmut basierend auf Gebieten, in denen sozial benachteiligte Gruppen in Gebieten mit Verkehrsnachteilen leben",
"landing_transportdisa_title": "Was sind die Verkehrsnachteile?",
"landing_goal": "Mobilitätsgerechtigkeit sucht diese Fragen zu beantworten und zu verstehen, wie fair unsere Städte und unsere Mobilität sind.",
"landing_goal2": "Der Mobilitäts(un)gerechtigkeitsatlas ist ein Werkzeug zur Kartierung von Verkehrsarmut.",
"landing_implemented area": "Verfügbarer Mobilitäts(un)gerechtigkeitsatlas",
"landing_map_desc": "Wählen Sie ein Land auf der Karte, um zugehörige Dokumente und Datenquellen einzusehen.",
"landing_map_desc2": "Länder, die in Blau hervorgehoben sind, verfügen mindestens über einen Mobilitätsungerechtigkeitsatlas.",
"landing_website_use": "Wie verwendet man das Werkzeug?",
"landing_website_desc": "Der Atlas ist in vier Abschnitte unterteilt:",
"landing_social_title": "Soziale Nachteile:",
"dot": ".",
"landing_social_desc1": "Dieser Abschnitt kartiert die Verteilung sozialer Gruppen und hebt Gebiete mit signifikanten sozialen Herausforderungen hervor. Gebiete mit höheren sozialen Nachteilen sind in Rot markiert",
"landing_social_todo": "Wählen Sie die soziale Gruppe von Interesse aus.",
"landing_transport_title": "Verkehrsnachteile:",
"landing_transport_desc1": "Erkunden Sie, wie sich die Verkehrserschließung in der Nachbarschaft unterscheidet. Dieser Abschnitt kategorisiert Verkehrsprobleme in Nutzung, Nähe zu Dienstleistungen und Umweltauswirkungen, wobei die am stärksten betroffenen Gebiete in Rot hervorgehoben sind",
"landing_transport_todo": "Wählen Sie eine spezifische Mobilitätskategorie, die Sie interessiert, und dann ein Verkehrsproblem innerhalb dieser Kategorie, auf das Sie sich konzentrieren möchten.",
"landing_bivar_title": "Verkehrs- und soziale Nachteile:",
"landing_bivar_desc1": "Dieser kritische Abschnitt kartiert, wo schlechte Mobilitätsoptionen mit sozialen Nachteilen übereinstimmen, wobei Gebiete mit verbundenen Herausforderungen in Braun angezeigt werden",
"landing_bivar_desc2": "zeigt Gebiete mit hohen sozialen und Mobilitätsnachteilen an.",
"landing_bivar_todo": "Wählen Sie einen Verkehrsnachteil und eine soziale Gruppe",
"landing_summmary_title": "Nachbarschaftszusammenfassung:",
"landing_summmary_desc": "Jede Nachbarschaft wird anhand mehrerer Variablen bewertet und von 0 (geringste Herausforderungen) bis 1 (größte Herausforderungen) bewertet. Diese Bewertung erleichtert den direkten Vergleich verschiedener sozialer und mobiler Bedingungen in allen Nachbarschaften.",
"landing_summary_todo": "Wählen Sie die interessierende Nachbarschaft aus.",
"landing_further": "Weitere Dokumente:",
"landing_Munich_report": "Bericht des Mobilitätsungerechtigkeitsatlas",
"landing_Munich_linkedin": "Politikempfehlungen für München",
"landing_github": "Projekt auf Github ansehen",
"Click": "Hier klicken",
"Landing_Munich_atlas": "Münchner Atlas öffnen",
"Landing_Tunis_atlas": "Tunis Atlas öffnen",
"landing_no_data": "Keine Daten verfügbar",
"landing_no_data_desc": "Keine Informationen sind für den ausgewählten Standort verfügbar.",
"Source": "Datenquelle und Berechnungsmethoden",
"Acknowledgments_text": "Wir möchten den folgenden Personen für ihre Beiträge danken:",
"Authors": "David Duran Rodas, Sindi Haxhija, María Teresa Baquero Larriva, Héctor Ochoa Ortiz, Cyrine Kamoun, Lea Silvia Zuckriegl, Oliver May-Beckmann, Benjamin Büttner, Johanna Hopp, Alexander Wentland",
"Fund_text": "Dieses Projekt wird unterstützt von:",

"dynamic_box_click": "Klicken Sie auf ein beliebiges Bild, um die Beschreibung hier zu sehen.",
"external_desc": "Wer ist den Externalitäten des Verkehrs ausgesetzt? \n Das Verkehrssystem verursacht mehrere unbeabsichtigte negative Auswirkungen wie Lärm, Luftverschmutzung und Unfälle. Diese beeinflussen sowohl unsere Umwelt als auch die menschliche Gesundheit.",
"Proximity_desc": "Wer hat Zugang zu welchen Annehmlichkeiten? \n Die Zugänglichkeit eines Viertels wird dadurch bestimmt, wie leicht seine Bewohner wesentliche Annehmlichkeiten zu Fuß, mit dem Fahrrad oder mit öffentlichen Verkehrsmitteln erreichen können. Dazu gehören Gesundheitseinrichtungen, Lebensmittelgeschäfte und mehr.",
"behavior_desc": "Wer nutzt welchen Modus? \n Die Erforschung der Mobilitätsentscheidungen der Bevölkerung hilft uns, das Verhalten der aktuellen Bewohner zu identifizieren.",
"infra_desc": "Wer hat Zugang zu welchem Verkehrsmodus? \n Diese Analyse hilft uns, die Verteilung und Effektivität der Verkehrsinfrastruktur zu verstehen.",

"Munich":"München",
"Variables": "Variable",
"type_data": "Datentyp",
"DESCRIPTION": "Beschreibung",
"data_Source": "Datenquelle",
"Services": "Interessenpunkt",
"OSM": "Open Street Map",
"Isochore": "% der Bewohner, die innerhalb eines Versorgungsbereichs von Annehmlichkeiten oder Haltestellen leben. Die Versorgungsbereiche werden anhand des Straßennetzes ohne Autobahnen geschätzt.",
"Noise_desc": "% des Gebiets in jedem Viertel mit einem Durchschnitt von LDEN dB (Äquivalenter Dauerlärmindex) über 55dB.",
"Pollution_desc": "Basierend auf Feinstaub mit einem Durchmesser von 2,5 Mikrometern oder weniger (PM2.5). Der Mittelwert der Grammeinheiten von PM2.5 wird basierend auf dem Straßennetz berechnet.",
"Usage_desc": "% der Bevölkerung, die ein Fahrrad oder ein Auto oder öffentliche Verkehrsmittel oder zu Fuß benutzt",
"Social_groups": "Soziale Gruppen",
"mot": "Verkehrsmodus",
"road_density": "Straßendichte",
"pt_acc_tn_desc": "% der bebauten Fläche in einer 700 m Nähe",
"Service_built_up_tn": "Lebensmittel, Verwaltung und Grünflächen",
"desc_beh_tn": "Modaler Anteil eines spezifischen Verkehrsmodus für Pendler",
"PT_headway": "Durchschnittliche Wartezeit für Nutzer öffentlicher Verkehrsmittel, basierend auf der durchschnittlichen Wartezeit an jeder Haltestelle und gewichtet nach dem Versorgungsbereich der Haltestelle im Viertel.",
"dur_comm_desc": "% der Pendler, die in einem Reisezeitintervall pendeln",
"tempo": "Zeitliche Verfügbarkeit",
"Frequency": "Häufigkeit des ÖPNV",
"dur_comm": "Dauer des Pendelns"
}
