{
    "title": "TUM Mobility (In)justice Atlas",
    "chair": "TUM Chair of Urban Structure and Transport Planning",
    "header": "Chair of Urban Structure and Transport Planning\nTUM School of Engineering and Design\nTechnical University of Munich",
    "hover": "Hover over a neighborhood",
    "click": "Click on a neighborhood",
    "update": "Update map",
    "download": "📥 Download data (GeoJSON)",
    "about_us": "About",
    "share": "Share",

    "welcome": "Welcome to the Mobility (In)justice Atlas",
    "project_description": "Where do mobility (in)justices occur in Munich?",
    "tool_tutorial": "Please select a map type, category and other variables get started.",

    "data_source": "Data sources: Accessibility from OpenStreetMap POIs and road network, German national GTFS. Behaviour and Availability from National Mobility survey MiD 2017, OpenStreetMap. Exposure to road accidents from Unfallatlas, to noise from Umweltatlas, Pollution from Chair of Transport Behaviour at TUM. Sociodemographics from City of Munich (2018-2021) and National Census 2011",

    "select_justice": "Category",
    "environmental_justice": "Environmental Justice",
    "exp": "Neighborhood risks",
    "distribution_justice": "Distribution Justice",
    "acc": "Access to amenities by social group",
    "ava": "Infrastructure available",
    "interactional_justice": "Interactional Justice",
    "beh": "Transport mode use",
    
    "select": "----------",
    "select_map_type": "Map type",
    "sg": "Social disadvantages",
    "desc_sg": "Where do social disadvantaged groups live?",
    "ji": "Transport disadvantages",
    "desc_ji": "Where are transport disadvantages?",
    "ji_v_sg": "Social & transport disadvantages",
    "desc_ji_v_sg": "Where do social disadvantages cross transport disadvantages?",
    "diff_sg": "Advantaged vs. disadvantaged groups",
    "desc_diff_sg": "How big is the gap between advantaged and disadvantaged groups?",
    "summ": "Neighbourhoods summary",
    "summ_glob": "Neighborhoods overview",
    "desc_summ_glob": "How just is mobility in my neighborhood?",
    "score":"Transport poverty score",
     "select_instru": "Select the variable to display",

    "avg_munich": "Average of Munich",
    "radar_norm": "This plot shows the different characteristics of the neighborhood in comparison with other neighborhoods in Munich, where 0 means that the neighborhood has the most disadvantaged characterisitcs in the city and 1 means that the neighborhood has the most advantaged characteristics in the city.",

    "Low": "Low",
    "High": "High",
    "desc_biv": "The critical neighbourhoods are those with a critical value on both variables",

    "select_sg": "Social groups",
    "pop": "Population",
    "income": "Low Income",
    "high_income": "High income",
    "low_income": "Low income",
    "gender": "Gender",
    "men": "Men",
    "women": "Women",
    "education": "Education",
    "high_education": "High education degree",
    "low_education": "Low education degree",
    "age_young": "Children & Teenagers",
    "adults": "Adults",
    "age_old": "Older people",
    "divergent_explanation": "This map displays the percentage difference in the usage or availability of various transportation modes among different social groups. Positive values indicate that the more advantaged social groups have greater access to or utilize more resources. Negative values indicate that the less advantaged social groups have greater access to or utilize more resources.",

    "tp": "Total population",
    "o65": "Older people",
    "u18": "Children & Teenagers",
    "ng": "Non-German",
    "un": "Unemployed",
    "sp": "Single parents",
    
    "pop_integer": "people",
    "pop_percentage": "%",
    "sg_percentage": "% pop. covered",

    "select_amenity": "Amenity",
    "h": "Health",
    "radar_h": "Health Access",
    "e": "Education",
    "radar_e": "Education Access",
    "f": "Food",
    "radar_f": "Food Access",
    "s": "Sport centers",
    "radar_s": "Sport centers Access",
    "cc": "Community centers",
    "radar_cc": "Community centers Access",

    "select_mot": "Mode of transport",
    "w_700": "Walking, 700m",
    "b_700": "Biking, 10min",
    "wpt_700": "Walking + Public Transport, 20min",
    "has_driving_license": "Driver license ownership",
    "owns_bike": "Bicycle ownership",
    "owns_ebike": "E-bicycle ownership",
    "owns_car_sharing_membership": "Car-sharing membership",

    "select_exp": "Neighborhood risks",
    "accidents": "Road crashes",
    "noise": "Noise",
    "pollution": "Pollution (PM 2.5)",

    "Accidents/ha/year": "crashes/ha/year",

    "select_ava": "Infrastructure available",
    "acc_pt": "Accessibility to Public Transport",
    "cycleway_density": "Cycleway density",
    "intersection_density": "Street intersections",

    "% PT stations served in 700m": "% PT stations served in 700m",
    "intersection number/ha": "number/ha",

    "select_beh": "Transport mode use",
    "auto_usage": "Car usage",
    "bike_usage": "Bicycle usage",
    "bicycle_usage": "Bicycle usage",
    "pt_usage": "Public Transport usage",
    "walk_usage": "Walking",
    "radar_walk_usage": "Walking share",
    "car_sharing_usage": "Car-sharing usage",

    "desc": "",
    "legend": "Legend",

     "social_score": "Social disadvantage score",
    "mob_leg": "Mobility disadvantage",
    "social_leg": "Social disadvantage",
    "instruction_score": "Choose the weight for each transport disadvantage considered in the transport poverty score",
    "instruction_social_score": "Select the considered vulnerable groups to calculate the social score of each neighborhood.",
    "explain_score": "Choosing all weights equal to 0.1 or to 1 provides the same results: The final score is normalised between 0 and 1",
    "space": " ",
    

    "atlas_authors": "Atlas Authors",
    "atlas_developer": "Developer",

    "tum": "Technical University of Munich",
    "upm": "Polytechnical University of Madrid",
    "unicam": "University of Camerino",

    "desc_david": "Postdoc at the Chair of Urban Structure and Transport Planning at the Technical University of Munich and head of the Mobility Equity Research Group. His dissertation topic was Efficiency and/or Equity? Understanding and planning bikesharing based on spatial fairness. He is a graduate of the International Master's Program in Transportation Systems at the Technical University of Munich and has a background in civil engineering. His research focuses on raising awareness and assessing and addressing mobility inequities. His main methods are mixed-methods approaches, combining spatial analysis and machine learning with qualitative techniques.",
    "desc_sindi": "She joined the Chair of Urban Structure and Transport Planning as a Research Associate in December 2021. She holds a dual masters degree in European Spatial Planning from Radboud University (Netherlands) and Regional Development from Blekinge Institute of Technology (Sweden). Prior to her work at the Chair she has been working as an urban planner for ISOCARP Institute in the Netherlands where she was mainly involved in EU projects focused on smart cities and nature-based solutions. Her research focus for her PhD journey is urban mobility and spatial justice issues in urban development projects.",
    "desc_maite": "She holds a PhD in Urban Regeneration and Sustainability from the Universidad Politécnica de Madrid (2021). Master in Construction (2016) and Architect (2013) from the University of Cuenca, Ecuador. She is currently a postdoctoral researcher at the Universidad Politécnica de Madrid and guest researcher at TUM. Her lines of research focus on achieving accessible and healthy urban spaces for all, planning for ¨lifelong¨ considering the different needs of the population as it ages to promote active and healthy ageing. ",
    "desc_hector": "Interdisciplinary researcher and geodata engineer. Holds a B.Eng. in Informatics from University of Zaragoza (ES), and a Erasmus Mundus M.Sc. in Cartography from TU Munich (DE), TU Wien (AT), TU Dreden (DE), UTwente (NL). Worked with TUM for 7 months as a project assistant (freelance), 4 of which developing this web atlas.\nCurrently Early Stage Researcher (ESR) at the University of Camerino (IT), for the ODECO H2020-MSCA-ITN-2020 project.",


    
    "landing_goal_title": "What is a Mobility (In)Justice Atlas?",
    "goal": "Goal",
    "goal_desc": "Identify transport poverty based on areas where social disadvantaged groups live in areas with transport disadvantage",
    "landing_transportdisa_title":"What are the transport disadvantages?",
    "landing_goal": "Mobility justice seeks to answer these questions and understand how fair our cities and our mobility are. ",
    "landing_goal2": "The Mobility (In)Justice Atlas is a tool to map transport poverty.",
    "landing_implemented area": "Available Mobility (In)Justice Atlas",
    "landing_map_desc": "Select a country on the map to view related documents and data sources. \n",
    "landing_map_desc2": "Countries highlighted in blue have at least one Mobility Injustice Atlas available.",
    "landing_website_use": "How to use the tool?",
    "landing_website_desc": "The Atlas is divided into four sections:",
    "landing_social_title": "Social disadvantages: ",
    "dot": ".",
    "landing_social_desc1": "This section maps the distribution of social groups and highlights areas with significant social challenges. Areas with higher social disadvantages are marked in red ",
    "landing_social_todo": "Select the social group of interest.",
    "landing_transport_title": "Transport disadvantages: ",
    "landing_transport_desc1": "Explore how transport accessibility varies across the neighborhood. This section categorizes transport issues into usage, proximity to services, and environmental impacts, with the most challenged areas highlighted in red ",
    "landing_transport_todo":"Select a specific mobility category that interests you, and then select one transportation issue within that category to focus on.",
    "landing_bivar_title": "Transport & social disadvantages: ",
    "landing_bivar_desc1": " This critical section maps out where poor mobility options overlap with social disadvantages, where areas with compounded challenges are indicated in a brown color ",
    "landing_bivar_desc2": " indicates areas with high social and mobility disadvantages.",
    "landing_bivar_todo": "Select one transport disadvantage and a social group",
    "landing_overview_title": "Neighborhood overview",
    "landing_overview_desc": "",
    "landing_summmary_title": "Neighborhood summary: ",
    "landing_summmary_desc": "Each neighborhood is assessed across multiple variables and scored from 0 (least challenges) to 1 (most challenges). This rating facilitates direct comparison of diverse social and mobility conditions across all neighborhoods.",
    "landing_summary_todo": "Select the neighborhood of interest.",
    "landing_score_title": "Transport poverty score: ",
    "landing_score_desc": "Transport disadvantages are aggregated into one score: the transport poverty score. Social disadvantages are aggregated into a social disadvantage score",
    "landing_score_todo": "Choose a weight for each transport disadvantage and choose which vulnerable groups are included.",
    "landing_further": "Further documents: ",
    "landing_Munich_report": "Report of the Mobility Injustice Atlas",
    "landing_Munich_linkedin": "Policy recommendations for Munich",
    "landing_github": "View the project on Github",
    "Click": "Click here",
    "Landing_Munich_atlas": "Open Munich Atlas",
    "Landing_Tunis_atlas": "Open Tunis Atlas",
    "landing_no_data": "No Data Available",
    "landing_no_data_desc": "No information is available for the selected location.",
    "Source": "Data source and calculation methods",
    "Munich": "Munich",
    "Tunis": "Tunis",
    "Landing-button":"Landing",



    "Acknowledgments_text": "We would like to thank the following individuals for their contributions:",
    "Authors": "David Duran Rodas, Sindi Haxhija, María Teresa Baquero Larriva, Héctor Ochoa Ortiz, Cyrine Kamoun, Lea Silvia Zuckriegl, Oliver May-Beckmann, Benjamin Büttner, Johanna Hopp, Alexander Wentland, Julian Sandoval",
    "Fund_text": "This project is supported by:",

    "dynamic_box_click": "Click on any image to see the description here.",
    "external_desc": "Who is exposed to the externalities of transportation? \n The transportation system causes several unintended negative impacts such as noise, air pollution, and accidents. These affect both our environment and human health.",
    "Proximity_desc": "Who have access to which amenities? \n The accessibility of a neighborhood is determined by how easily its residents can reach essential amenities by walking, cycling, or using public transport. This includes healthcare facilities, grocery stores, and more." ,
    "behavior_desc": "Who uses which mode? \n Exploring the mobility choices of the population helps us identify the current inhabitants behavior.",
    "infra_desc": "Who have access to which mode of transport? \n This analysis helps us understand the distribution and effectiveness of the transportation infrastructure.",


    "Variables": "Variable",
    "type_data": "Type of data",
    "DESCRIPTION": "Description",
    "data_Source": "Data source",
    "Services": "Point of interest",
    "OSM": "Open Street Map",
    "Isochore": "% of residents living within a service area of amenities or stops. The service areas is estimated using the street network excluding highways.",
    "Noise_desc": "% of the area in each neighborhood with an average of LDEN dB (Equivalent Continuous Noise Index) over 55dB.",
    "Pollution_desc":"Based on particulate matter with a diameter of 2.5 micrometers or less (PM2.5). The mean of gram units of PM2.5 is calculated based on the road network.",
    "Usage_desc":"% of population using a bike or a car or public transport or walking",
    "Social_groups": "Social groups",
    "mot": "Mode of transport",
    "road_density": "Road density",
    "pt_acc_tn_desc": "% of built-up area in a 700 m proximity",
    "Service_built_up_tn": "Food, administration and green spaces",
    "desc_beh_tn": "Modal share of a specific mode of transport for commuting",
    "PT_headway": "Average waiting time for public transport user, based on the average waiting time in each stop and weighted by the service area of the stop within the neighborhood.",
    "dur_comm_desc": "% of commuters commuting at a travel duration interval",
    "tempo": "Temporal availability",
    "Frequency": "Frequency of PT",
    "dur_comm": "Duration of commuting"

}
