{
    "title": "TUM Atlas de (in)justicia en la movilidad",
    "chair": "C치tedra de Estructura Urbana y Planificaci칩n del Transporte (TUM)",
    "header": "C치tedra de Estructura Urbana y Planificaci칩n del Transporte\nTUM School of Engineering and Design\nUniversidad T칠cnica de M칰nich",
    "hover": "Mueve el cursor sobre un barrio",
    "click": "Haz clic en un barrio",
    "update": "Actualizar",
    "download": "游닌 Descargar datos (GeoJSON)",
    "about_us": "Sobre",
    "share": "Compartir",

    "welcome": "Bienvenido/a al Atlas de (in)justicia en la movilidad",
    "project_description": "쮻칩nde ocurren las (in)justicias en la movilidad de M칰nich?",
    "tool_tutorial": "Seleccione un tipo de mapa, categor칤a y otras variables para comenzar.",

    "data_source": "Fuentes de datos: Accesibilidad de OpenStreetMap (PDI y red de carreteras) y GTFS nacional alem치n. Comportamiento y disponibilidad de la encuesta nacional de movilidad MiD 2017, OpenStreetMap. Exposici칩n a accidentes de tr치fico de Unfallatlas, al ruido de Umweltatlas, a la contaminaci칩n de la C치tedra de Comportamiento del Transporte en TUM Sociodemograf칤a de la Ciudad de Munich (2018-2021) y Censo Nacional 2011",

    "select_justice": "Categor칤a",
    "environmental_justice": "Justicia ambiental",
    "exp": "Riesgos de exposici칩n",
    "distribution_justice": "Justicia de distribuci칩n",
    "acc": "Acceso a servicios por grupo social",
    "ava": "Infraestructura disponible",
    "interactional_justice": "Justicia interaccional",
    "beh": "Uso de modo de transporte",

    "select": "----------",
    "select_map_type": "Tipo de mapa",
    "sg": "Desventajas sociales",
    "desc_sg": "쮻칩nde viven los grupos sociales en desventaja o desfavorecidos?",
    "ji": "Desventajas de transporte",
    "desc_ji": "쮻칩nde hay desventajas en el transporte?",
    "ji_v_sg": "Desventajas sociales y de transporte",
    "desc_ji_v_sg": "쮻칩nde se cruzan las desventajas sociales con las del transporte?",
    "diff_sg": "Grupos aventajados vs. desfavorecidos",
    "desc_diff_sg": "쯈u칠 tan grande es la brecha entre los grupos sociales favorecidos y desfavorecidos?",
    "summ": "Resumen de barrios",
    "desc_summ": "쯈u칠 tan justa es la movilidad en mi barrio?",

    "avg_munich": "Media de M칰nich",
    "radar_norm": "Este gr치fico muestra las diferentes caracter칤sticas del barrio en comparaci칩n con otros barrios de M칰nich, donde 0 significa que el barrio tiene las peores caracter칤sticas de la ciudad y 1 significa que el barrio tiene las mejores caracter칤sticas de la ciudad.",

    "Low": "Bajo",
    "High": "Alto",
    "desc_biv": "Los barrios cr칤ticos son aquellos con un valor cr칤tico en ambas variables",

    "select_sg": "Grupos sociales",
    "pop": "Poblaci칩n",
    "income": "Ingresos econ칩micos",
    "high_income": "Ingresos altos",
    "low_income": "Ingresos bajos",
    "gender": "G칠nero",
    "men": "Hombres",
    "women": "Mujeres",
    "education": "Educaci칩n",
    "high_education": "Educaci칩n alta",
    "low_education": "Educaci칩n baja",
    "age_young": "Personas mayores",
    "adults": "Adultos",
    "age_old": "Ni침os y adolescentes",
    "divergent_explanation": "Este mapa muestra la diferencia porcentual en el uso o disponibilidad de diferentes medios de transporte entre diferentes grupos sociales. Los valores positivos indican que los grupos sociales m치s privilegiados tienen un mayor acceso o utilizan m치s recursos. Los valores negativos indican que los grupos sociales menos privilegiados tienen un mayor acceso o utilizan m치s recursos.",

    "tp": "Poblaci칩n total",
    "o65": "Personas mayores",
    "u18": "Ni침os y adolescentes",
    "ng": "No alemanes",
    "un": "Desempleados",
    "sp": "Padres solteros",
    
    "pop_integer": "personas",
    "pop_percentage": "%",
    "sg_percentage": "% pob. cubierta",

    "select_amenity": "Servicio",
    "h": "Salud",
    "radar_h": "Acc. a Salud",
    "e": "Educaci칩n",
    "radar_e": "Acc. a Educaci칩n",
    "f": "Comida",
    "radar_f": "Acc. a Comida",
    "s": "Centros deportivos",
    "radar_s": "Acc. a Centros deportivos",
    "cc": "Centros comunitarios",
    "radar_cc": "Acc. a Centros comunitarios",

    "select_mot": "Modo de transporte",
    "w_700": "A pie, 700 m",
    "b_700": "Bicicleta, 10 min",
    "wpt_700": "A pie + Transporte p칰blico, 20 min",
    "has_driving_license": "Tiene carnet de conducir",
    "owns_bike": "Tiene una bicicleta",
    "owns_ebike": "Tiene una bicicleta el칠ctrica",
    "owns_car_sharing_membership": "Tiene una suscripci칩n de coche compartido",
    
    "select_exp": "Riesgos de exposici칩n a",
    "accidents": "Accidentes",
    "noise": "Ruido",
    "pollution": "Contaminaci칩n (PM 2.5)",

    "Accidents/ha/year": "accidentes/ha/a침o",

    "select_ava": "Infraestructura disponible",
    "acc_pt": "Accessibilidad al transporte p칰blico",
    "cycleway_density": "Densidad de carriles bici",
    "intersection_density": "N칰mero de intersecciones",

    "% PT stations served in 700m": "% paradas TP servidas en 700m",
    "intersection number/ha": "n칰mero/ha",

    "select_beh": "Uso de modo de transporte",
    "auto_usage": "Uso de coche",
    "bike_usage": "Uso de bicicletas",
    "bicycle_usage": "Uso de bicicletas",
    "pt_usage": "Uso del transporte p칰blico",
    "walk_usage": "Caminar",
    "radar_walk_usage": "Caminar",
    "car_sharing_usage": "Uso de coche compartido",
    
    "desc": "",
    "legend": "Leyenda",

    "atlas_authors": "Autores del atlas",
    "atlas_developer": "Desarrollador",

    "tum": "Universidad T칠cnica de M칰nich",
    "upm": "Universidad Polit칠cnica de Madrid",
    "unicam": "Universidad de Camerino",

    "desc_david": "Postdoctorado en la C치tedra de Estructura Urbana y Planificaci칩n del Transporte de la Universidad T칠cnica de M칰nich y director del Grupo de Investigaci칩n de Equidad en la Movilidad. El tema de su disertaci칩n fue 쮼ficiencia y/o Equidad? Entender y planificar el uso compartido de bicicletas basado en la equidad espacial. Es graduado del Programa de Maestr칤a Internacional en Sistemas de Transporte en la Universidad T칠cnica de M칰nich y tiene experiencia en ingenier칤a civil. Su investigaci칩n se centra en crear conciencia y evaluar y abordar las desigualdades de movilidad. Sus m칠todos principales son enfoques de m칠todos mixtos, que combinan el an치lisis espacial y aprendizaje autom치tico con t칠cnicas cualitativas.",
    "desc_sindi": "Se incorpor칩 a la C치tedra de Estructura Urbana y Planificaci칩n del Transporte como Investigadora Asociada en diciembre de 2021. Tiene una doble maestr칤a en Planificaci칩n Espacial Europea de la Universidad de Radboud (Pa칤ses Bajos) y Desarrollo Regional del Instituto de Tecnolog칤a de Blekinge (Suecia). Antes de su trabajo en la c치tedra, trabaj칩 como planificadora urbana para el Instituto ISOCARP en los Pa칤ses Bajos, donde particip칩 principalmente en proyectos de la UE centrados en ciudades inteligentes y soluciones basadas en la naturaleza. Su enfoque de investigaci칩n para su doctorado es la movilidad urbana. y cuestiones de justicia espacial en proyectos de desarrollo urbano.",
    "desc_maite": "Es Doctora en Regeneraci칩n Urbana y Sostenibilidad por la Universidad Polit칠cnica de Madrid (2021). Maestr칤a en Construcci칩n (2016) y Arquitecta (2013) por la Universidad de Cuenca, Ecuador. Actualmente es investigadora postdoctoral en de la Universidad Polit칠cnica de Madrid e investigadora invitada en TUM. Sus l칤neas de investigaci칩n se centran en lograr espacios urbanos accesibles y saludables para todos, planificando para 춷toda la vida춷 considerando las diferentes necesidades de la poblaci칩n a medida que envejece para promover un envejecimiento activo y saludable.",
    "desc_hector": "Investigador interdisciplinario e ingeniero de geodatos. Graduado en Ingenier칤a Inform치tica por la Universidad de Zaragoza (ES) y Erasmus Mundus M.Sc. en Cartograf칤a por TU M칰nich (DE), TU Wien (AT), TU Dreden (DE), UTwente (NL). Trabaj칩 con TUM durante 7 meses como asistente de proyecto (aut칩nomo), 4 de los cuales desarrollando este atlas web.\nActualmente, Early Stage Researcher (ESR) en la Universidad de Camerino (IT), para el proyecto ODECO H2020-MSCA-ITN-2020."
}